{
    "chapter_no": "Chapter 2",
    "chapter_title": " What is our vision of a safe city? ",
    "fem_utopia_ver": "feminist-utopia-en.png",
    "subheader_1": "— What is your vision of a safe city?",
    "para_1": "We asked the cisgender women and trans-queer persons we interviewed for this research project about their vision of a safe city, and this is what we heard.",
    "para_2": "<span class='font-bold'>A safe city is one where cis and trans women have the freedom of mobility. Where they can walk freely at any time of the day or night.</span> With dignity and without fearing for their safety. <em>“Bindas”</em> (carefree) as one of our research participants expressed it. A safe city is one where women can step out of their houses for any reason, even if it is not for a ‘respectable’ purpose such as going to work or school. They can <a href='https://www.youtube.com/watch?v=nlgGNv5t92A&themeRefresh=1'>loiter</a> where they wish. Without restrictions. Without being answerable to anyone. 'Tere baap ka kya jata main kahan khadi rahoon, kahan baithun, kya karoon?' <em>(How does it matter to you where I stand, where I sit, what I do?)</em>",
    "para_3": "<span class='font-bold'>A safe city is one where no woman – whether cis, trans, queer, lesbian, disabled – experiences monitoring or moral policing.</span> Where they can wear clothing or makeup of their choice. Hold the hand of their lover, irrespective of their gender, sexuality, or caste. Where they are not questioned or penalised for these choices by their families, communities, or the state. <em>'A safe city will be one where people are not put to trial because of their gender identity or their sexual orientation or the castes that they belong to.'</em>",
    "para_4": "<span class='font-bold'>A safe city is one where all women receive effective and timely help when they need it.</span> If and when they face violence, they have access to reporting services such as helplines. Sensitive police officials take their complaints seriously and do not stigmatise them for their gender identity. Where there are public shelter homes for persons facing violence or persecution at home. Where there are inclusive, trauma-informed and timely healthcare services for survivors of violence.",
    "para_5": "<span class='font-bold'>A safe city is one where there is a provision for caregiving facilities and infrastructure.</span> Often, women don’t navigate public spaces as individuals. As primary caregivers, they often travel with children or elderly dependents. Cities should then be designed from such a “pedestrian point of view, a caring point of view.” A safe city is one where there is ample street lighting, accessible public transportation, and disability-friendly streets.",
    "para_6": "<span class='font-bold'>Where does digital surveillance fit into this imagination of a safe city?</span> There were differing views on the role of surveillance for safety. Some people were firmly against any form of monitoring in public spaces. Others were more open to the idea of surveillance for investigating crime,but only with attention to the contexts of its usage. Everyone agreed that there needs to be wider public discussion about the nuances of this complex issue, and that this discussion needs to involve grassroots communities, and not be limited to elite decision-making spaces.",
    "quote": "'Look, there is space for surveillance in my imagination of a safe city. Violence has happened to me. I have been raped. So, if we can be empowered, then we can go and challenge the police to check the CCTV cameras in that area, because this has happened to me there. So, for this documentation, a CCTV camera is required. But we should see how much we can depend on it and how much we cannot depend on it. There should be more discussion and debate for this, only then we can find a solution.'",
    "name": "Bindu",
    "org": "Trans sex worker",
    "go_back": "← ",
    "back_chapter": "Chapter 1",
    "go_to": "→ ",
    "to_chapter": "Chapter 3"
}