{"type":"data","nodes":[{"type":"data","data":[{"i18n":1,"translations":4},{"route":2,"lang":3},"","en",{"en":5,"hi":39,"bn":40},{"lang.en":6,"lang.hi":7,"lang.bn":8,"menu.title":9,"menu.shorttitle":10,"menu.eng":11,"menu.bn":12,"menu.hi":13,"error.404":14,"error.message":15,"error.general":16,"home.chapter_num":17,"home.chapter_title":18,"home.shorttitle":10,"home.title":9,"home.subtitle":19,"home.byline":20,"home.chapterno":17,"home.chapter_subtitle":18,"home.comic_ver":21,"home.fig_cap_1":22,"home.para_1":23,"home.para_2":24,"home.subheader_1":25,"home.para_3":26,"home.para_4":27,"home.flourish_viz":28,"home.fig_cap_2":29,"home.subheader_2":30,"home.para_5":31,"home.para_6":32,"home.para_7":33,"home.para_8":34,"home.para_9":35,"home.para_10":36,"home.go_to":37,"home.chapter_no":38},"ENG","HIN","BEN","A woman's place is in a safe city","A woman's place","eng","ben","hi","Page not found.","ERROR","This page does not exist. Please click on the Navigation bar to return to the home page.","Chapter 1","Introducing the Nirbhaya Fund and Government of India’s Safe City Project","Designing feminist cities through Nirbhaya Funds","By Radhika Radhakrishnan in association with the MIT Data + Feminism Lab","comic-en","Case study from Safecity, Red Dot Foundation","What explains the recent proliferation of CCTVs on the streets of Indian cities, and where does the funding for it come from? Does such state surveillance – the monitoring of people’s behaviour or data by governments – help prevent the violence that cisgender and transgender women experience regularly in public spaces? What role does digital surveillance play in women’s own vision of safe cities? How should state funds be allocated to make this vision a reality?","More than 400, 000 crimes against women in India were \u003Ca href='https://www.bbc.com/news/world-asia-india-62830634'> recorded \u003C/a>in 2021. In its 2013 annual budget, the Government of India announced the allocation of INR 4,357.62 crore towards the \u003Cb>'Nirbhaya Fund'\u003C/b> to \u003Ca href='https://www.deccanherald.com/content/315528/nirbhaya-fund-safety-women.html' >'support initiatives protecting the dignity and ensuring safety of women in India.'\u003C/a>This allocation came in the aftermath of the Nirbhaya case, involving a brutal gang-rape and murder in New Delhi in December 2012. A major focus of the Nirbhaya Fund is on \u003Ca href='https://wcd.nic.in/sites/default/files/Approved%20framework%20for%20Nirbhaya%20Fund_0.pdf'>'innovative use of technology.'\u003C/a>","— How is the Nirbhaya Fund being spent?","One of the biggest Government of India initiatives under the Nirbhaya Fund is the \u003Cb>'Safe City Project'\u003C/b> sanctioned for INR 2,919.55 crore in eight Indian cities – Delhi, Kolkata, Mumbai, Chennai, Hyderabad, Bengaluru, Ahmedabad, and Lucknow – for providing \u003Ca href='https://economictimes.indiatimes.com/news/politics-and-nation/centre-sanctions-rs-4000-cr-for-women-safety-projects-under-nirbhaya-fund/articleshow/69057696.cms'> 'safety to women in public places.'\u003C/a> The Safe City project budget accounts for 68% of the Nirbhaya Fund, making it the largest beneficiary of the Nirbhaya Fund. Technological interventions sanctioned under the project include the deployment of facial recognition-enabled CCTV cameras, the provision of a ‘video surveillance system’ in railways, and the development of a ‘panic switch-based safety device’ for cars and buses for aiding women’s safety.","Between 2013-2018, the Nirbhaya Fund was severely underutilised, with no state using more than 50% of the funds available to it. Based on data from 28 April 2023 available on the \u003Ca href='https://wcd.dashboard.nic.in/'>Nirbhaya Dashboard\u003C/a >, we analysed that 46% of the Nirbhaya funds are allocated to surveillance and policing functions, with the remaining 35% allocated to survivor-centric assistance, 12% to legislative/judicial measures and only 5% to education/training for violence prevention. Moreover, the Nirbhaya Funds seem to utilise a conception of 'women' that doesn't explicitly include the needs and experiences of trans women. Data on the utilization of the Nirbhaya funds released in response to \u003Ca href='https://sansad.in/getFile/loksabhaquestions/annex/1714/AS93.pdf?source=pqals#:~:text=Under%20the%20Nirbhaya%20Fund%2C%20upto,70%25%20of%20the%20total%20allocation'> a question asked in the Lok Saba on 8 December 2023\u003C/a> also shows that most of the funds are allocated to surveillance and policing functions.","17871466","Source: SHEKHAR YADAV/THE INDIA TODAY GROUP VIA GETTY IMAGES","— Why should we question state surveillance in the name of women’s safety?","Feminists situate surveillance in a long line of patriarchal management that seeks to police women's bodies, erase trans/queer bodies, stigmatise disabled bodies, and enforce gender norms that place cultural expectations upon cisgender women to behave a certain way. This often has the effect of normalising and worsening violence, as well as limiting women’s public mobility. For instance, in 2012, Odisha police installed two CCTV cameras on its beach in Puri outside a temple \u003Ca href='https://www.newindianexpress.com/states/odisha/2012/Dec/07/cctv-cameras-removed-from-puri-beach-after-protests-by-women-431766.html'> 'to keep tabs on anti-social elements who troubled women visitors.'\u003C/a> Soon, however, the cameras had to be taken down after women in the area began protesting that they felt the cameras were intruding on their privacy when they were swimming.","Moreover, when surveillance is carried out using Artificial Intelligence (AI) Facial Recognition Technologies, as is being done under the Safe City project, it can be highly inaccurate and prone to bias for dark-skinned persons. This is dangerous when used for policing as it can lead to false identifications and false arrests. For instance, in 2018 an innocent man was held for 54 days in jail due to being misidentified. The public accuracy levels released by Delhi police have been characterised as \u003Ca href='https://economictimes.indiatimes.com/news/india/delhi-polices-facial-recognition-tech-at-80-accuracy-stokes-privacy-concerns-again/articleshow/93587861.cms'> 'far too low to ensure the accurate identification of individuals.'\u003C/a>","Given such evidence of the harms of surveillance, the massive capital investment allocated under the Safe City project for implementing surveillance infrastructure owned and operated by law enforcement raises concerns that motivated our research.","Surveillance is not always harmful. It can also be an empowering tool for marginalised communities as evidence of innocence in cases of false accusations or when police officials refuse to believe their testimonies and experiences of violence. For instance, in 2013, residents of Nalasopara, a Muslim-majority slum in Mumbai, \u003Ca href='https://www.magzter.com/IN/Anant_Media_Pvt_Ltd/Tehelka/News/33172'>voluntarily installed CCTV cameras\u003C/a> in their locality to expose false arrests of Muslim slum dwellers by the police during episodes of communal violence.","The issue of surveillance for the safety of cisgender women and trans/queer communities thus depends on context: Who is surveilling? Who is being surveilled? How much control do the surveilled have over their circumstances and data? There are no easy answers, and it is important to open up informed public discussions about it.","In this essay, we focus on the cities of Mumbai and Kolkata, to explore visions of a city where cis and trans women and all queer people truly feel safe. What would a safe city look like for them? And what role does surveillance play in this vision? Based on interviews with the grassroots organisations who are providing direct services and support to survivors, our project proposes where government funds should be allocated, beyond surveillance, to turn this vision into a reality. We end with a call to action for how you can support feminist initiatives for safe cities.","→","Chapter 2: What is women’s vision of a safe city?",{"lang.en":6,"lang.hi":7,"lang.bn":8},{"lang.en":6,"lang.hi":7,"lang.bn":8}],"uses":{"url":1}},null,null]}
