const chapter_no = "अध्याय 3";
const chapter_title = "एक सुरक्षित शहर के हमारे सपने को वास्तविकता में बदलना";
const para_1 = "भारत सरकार द्वारा जारी आंकड़ों के अनुसार, निर्भया फंड का 46% निगरानी और पुलिसिंग कार्यों के लिए आवंटित किया गया है। हमने सामाजिक कार्यकर्ताओं, महिला अधिकार समूहों और ट्रांस-क्वीयर कार्यकर्ताओं से पूछा, 'क्या यह आवंटन महिलाओं और जेंडर अल्पसंख्यकों की ज़रूरतों को दर्शाता है?'";
const para_2 = "<span class='font-bold'>उत्तर जोरदार 'नहीं' था। </span> तो, एक सुरक्षित शहर की उनकी कल्पना से मेल खाने वाले सार्वजनिक स्थान बनाने के लिए सरकारी धन कहाँ आवंटित किया जाना चाहिए? लोगों ने जो कहा उससे पता चलता है कि सार्वजनिक सुरक्षा एक बड़ा मुद्दा है जिसके लिए शहरों को सुरक्षित बनाने के लिए विभिन्न संस्थाओं और समूहों को एक साथ मिलकर काम करने की ज़रूरत है।";
const label_1 = {
  title: "1. नागरिक बुनियादी ढांचे को बेहतर (अपग्रेड) करना",
  para_1: "महिलाओं के लिए सुरक्षित शहर बनाने के लिए सार्वजनिक स्थानों को सभी के लिए सुलभ बनाने की ज़रूरत है। इसमें विकलांगता-अनुकूल बुनियादी ढांचे को डिज़ाइन करना जैसे रैंप शामिल करना, और सार्वजनिक इमारतों, शौचालयों और परिवहन को विकलांग व्यक्तियों के लिए सुलभ बनाना शामिल है। पहुँच की सुविधा के लिए इस तरह के डिज़ाइन का 'अंकुश कटौती (कर्ब-कट)' प्रभाव होता है, जिसका अर्थ है कि यह जितना सोचा गया था उससे अधिक लोगों की मदद करता है। उदाहरण के लिए, फुटपाथ से सड़क तक एक छोटा सा रैंप या ढलान (कर्ब-कट) न केवल विकलांग लोगों के लिए बल्कि बच्चों की गाड़ी लेकर चलने वाली महिलाओं, पैदल चलने वाले बुजुर्गों और अपने पीछे गाड़ी खींचकर चलने वाले लोगों के लिए भी आसान बनाते हैं। इसके अलावा, इसमें यह सुनिश्चित करना भी शामिल है कि सड़कें पर्याप्त रूप से रोशन हों।",
  quote_1: "“सीसीटीवी वास्तव में मदद कर सकते हैं लेकिन अगर कैमरा है और सड़क पर लाइटें नहीं हैं तो कैमरा क्या रिकॉर्ड करेगा? आप वहाँ खड़े रहने या किसी गली में चलकर जाने में सुरक्षित महसूस नहीं करेंगे।“",
  name_1: "सुप्रीत के. सिंह,",
  org_1: "रेड डॉट फाउंडेशन",
  para_2: "इसमें सार्वजनिक परिवहन को महिलाओं के लिए सुरक्षित और सुलभ बनाना भी शामिल है। इसका एक उदाहरण कर्नाटक सरकार की शक्ति योजना है जिसने 2023 में महिलाओं के लिए सार्वजनिक स्थानीय बस किराए को मुफ्त कर दिया। मुंबई लोकल के बारे में बोलते हुए, रिसर्च के एक प्रतिभागी ने व्यक्त किया, ",
  quote_2: "“महिलाओं का डिब्बा मेरे लिए एक बहुत ही खास जगह है। यह शहर को हमारे लिए सुरक्षित बनाता है। मैंने वहाँ लोगों से लड़ाई की है, वहाँ ड्रामा दिखाया है, वहाँ गाने गाए हैं। तो, वह ट्रेन, जो रात भर चलती है, मैं आपको बता नहीं सकती कि यह मेरे लिए कितना मायने रखती है।”",
  name_2: "चयनिका शाह,",
  org_2: "क्वीयर-ट्रांस फेमिनिस्ट एजुकेटर, शोधकर्ता, कार्यकर्ता",
  para_3: "स्थान भी होना चाहिए जहाँ महिलाएं असुरक्षित घरों से भागते समय सुरक्षा पा सकें।",
  quote_3: "“मैंने कई बार देखा है कि कोई महिला खुलेआम बैठी है और किसी लड़के से लड़ रही है। और वह उसे छू नहीं सकता। वह उसे मार नहीं पा रहा है। उसने इस स्थान को ऐसे स्थान के रूप में चुना है जहाँ वह सुरक्षित महसूस करती है।”",
  name_3: "चयनिका शाह,",
  org_3: "क्वीयर-ट्रांस फेमिनिस्ट एजुकेटर, शोधकर्ता, एक्टिविस्ट",
  para_4: "अनौपचारिक शहरी बस्तियाँ, सड़क के किनारे की दुकानें और स्टॉल, और फेरीवाले, इन सभी सार्वजनिक स्थानों पर अलग-अलग तरह की ज़्यादा  बातचीत हो पाती  है और यह सुनिश्चित करते हैं कि विद्वान जेन जैकब के अनुसार 'सड़क पर आँखें' हों  जो शहरी परिवेश की अनौपचारिक निगरानी प्रदान करती हैं। फेरी वाले अपना सामान खरीदने के लिए लोगों को बाहर सड़कों पर लाकर और अपने स्टॉल की लाइटों से सड़क पर रोशनी बढ़ाकर महिलाओं की सुरक्षा में योगदान देते हैं। लेकिन सरकार द्वारा हाल ही में किए गए सभ्य बनाने के प्रयासों का मतलब यह है कि सड़कों पर नज़र रखने वाली ये आँखें सार्वजनिक स्थानों से हट गई हैं, हालांलाँ यह स्पष्ट है कि वे मददगार हैं। सरकार द्वारा प्राकृतिक, अनौपचारिक निगरानी, ​​जो काम करती है, के स्थान पर डिजिटल निगरानी का प्रयोग किया जा रहा है, जो काम नहीं करती।"
};
const label_2 = {
  title: "2. जन जागरूकता और पुलिस संवेदनशीलता का विस्तार करना",
  para_1: "जेंडर और जेंडर के बारे में प्रचलित सामाजिक और सांस्कृतिक नज़रिये को बदलने के लिए शिक्षा और संवेदनशीलता में लंबे समय के निवेश की ज़रूरत है। सभी जेंडरों के छात्रों को कम उम्र से ही सहमति के बारे में सीखने के लिए सार्वजनिक स्कूलों में यौन शिक्षा कक्षाएं अनिवार्य की जानी चाहिए। औपचारिक शिक्षा प्रणाली के बाहर भी, सरकार द्वारा अभियानों और सार्वजनिक कला के माध्यम से जेंडर प्रेरित हिंसा और देखने वालों के हस्तक्षेप के बारे में जनता को शिक्षित करने के लिए जन जागरूकता अभियान आयोजित किए जाने चाहिए।",
  quote_1: "“अगर हम हिंसा को कम करने और सुरक्षा बढ़ाने के लिए टेक्नालजी के बारे में बात कर रहे हैं, तो हम सार्वजनिक संदेश (मेसेजिंग) का उपयोग कर सकते हैं। उदाहरण के लिए, धूम्रपान स्वास्थ्य के लिए हानिकारक है। ऐसे संदेश तब आते हैं जब हम किसी थिएटर में जाते हैं, जब हम टीवी चैनल चालू करते हैं। हम हिंसा के खिलाफ इसी तरह के अभियान चला सकते हैं।' हिंसा भी समाज के लिए हानिकारक है और यह मानसिक और शारीरिक स्वास्थ्य को भी प्रभावित करती है”",
  name_1: "मीना,",
  org_1: "कोलकाता सामाजिक कार्यकर्ता",
  para_2: "सरकार के सेवा प्रदाताओं को भी जेंडर प्रेरित हिंसा के प्रति संवेदनशील बनाने की ज़रूरत है। हिंसा का सामना करने वाली महिलाएं और ट्रांस/क्वीयर लोग अक्सर पुलिस अधिकारियों द्वारा दोबारा पीड़ित होने के डर से पुलिस में शिकायत दर्ज कराने से हिचकते हैं, जो हिंसा से बचकर आए लोगों को शर्मिंदा करने, अविश्वास करने, खारिज करने, जबरदस्ती करने और फिर से आघात पहुँचाने के लिए जाने जाते हैं। इसका एक प्रभावी समाधान टाटा इंस्टीट्यूट ऑफ सोशल साइंस (TISS) द्वारा कार्यान्वित किया गया है, जिसने महिला पीड़ितों के लिए पुलिस प्रणाली में प्रशिक्षित सामाजिक कार्यकर्ताओं द्वारा संचालित <a href='https://tiss.edu/view/11/projects/all-projects/special-cell-for-women-and-children-maharashtra/'>स्पेशल सेल</a> की स्थापना की है।",
  quote_2: "“अगर निर्भया फंड का उपयोग करना है, तो पहले पुलिस कर्मियों को सिखाएं कि महिलाओं के खिलाफ हिंसा से कैसे निपटा जाता है। सबसे पहले, उन्हें इस बात के प्रति संवेदनशील बनाएं कि पितृसत्ता क्या है, महिलाओं के खिलाफ हिंसा क्या है। अन्यथा, पुलिस ज़्यादातर हिंसा से बचकर आए लोगों से सवाल पूछती है, 'तुम क्यों आए हो? उसने बस तुम्हें थप्पड़ ही तो मारा था। वो अब भी तुमसे प्यार करता है।' अधिकांश संरक्षण अधिकारियों को यह नहीं पता कि यहाँ महिला केंद्रित सेवाएं उपलब्ध हैं। महिलाओं के खिलाफ हिंसा को संबोधित करना होगा, निर्भया फंड का उपयोग करना होगा, लेकिन यह केवल सीसीटीवी लगाने से नहीं होगा। यह सभी मुद्दों को संबोधित करने से होगा।” ",
  name_2: "सखी,",
  org_2: " कोलकाता सामाजिक कार्यकर्ता",
  para_3: "इसके अलावा, सड़क पर काम करने वाले सेक्स वर्करों का तर्क है कि सीसीटीवी फुटेज का इस्तेमाल पुलिस अधिकारी उन्हें परेशान करने और उनके ग्राहकों से रिश्वत मांगने के लिए करते हैं। उनका सुझाव है कि पुलिस को सीसीटीवी का संवेदनशील तरीके से उपयोग करना सिखाया जाना चाहिए:",
  quote_3: "“हम यह नहीं कह रहे हैं कि अगर सीसीटीवी हटा दिया जाएगा, तो सुरक्षा बढ़ जाएगी। सीसीटीवी तो होना चाहिए लेकिन उसकी फुटेज का सही इस्तेमाल होना चाहिए। इसका इस्तेमाल गलत तरीके से किया जाता है। सीसीटीवी मत हटाओ, [पुलिस को] सिखाओ कि इसका उपयोग कैसे करना है।“",
  name_3: "बिंदु,",
  org_3: "ट्रांस सेक्स वर्कर"
};
const label_3 = {
  title: "3.  उत्तरजीवी (सरवाइवर) केंद्रित स्वास्थ्य देखभाल और परामर्श प्रदान करना",
  para_1: "महिलाओं और ट्रांस-क्वीयर समुदायों के लिए रोकथाम संबंधी और उत्तरदायी स्वास्थ्य देखभाल प्रदान करने के लिए संस्थानों और तंत्रों को मज़बूत करने की ज़रूरत है। इसमें <a href='https://cdn.who.int/media/docs/default-source/searo/india/publications/violence-against-women--research-brief-10-09-21-final.pdf?sfvrsn=46854a22_4&download=true'>आघात-सूचित देखभाल</a> के लिए मौजूदा स्वास्थ्य सेवाओं में जेंडर प्रेरित हिंसा की प्रतिक्रियाओं को एकीकृत करना शामिल है, जैसे हिंसा से बचकर आए लोगों को उपचार और प्रथम-पंक्ति सहायता के साथ-साथ गुमनामी प्रदान करना। स्वास्थ्य देखभाल में मानसिक स्वास्थ्य सेवाएं भी शामिल हैं। हिंसा से बचकर आए लोगों को परामर्श के समर्थन के साथ स्वस्थ होने के लिए एक गोपनीय स्थान प्रदान किया जाना चाहिए। यह हिंसा से बचकर आए लोगों के लिए आश्रय गृहों में विशेष रूप से महत्वपूर्ण है, जो वर्तमान में परामर्श प्रदान करने के लिए खराब स्थिति में हैं:",
  quote_1: "“वहाँ एक विशेषज्ञ होना चाहिए। अगर आप 2000 रुपये खर्च करके एक काउंसलर नियुक्त करना चाहते हैं, तो आपको यही मिलेगा। जिसके पास ज्ञान नहीं उसके होने का क्या फायदा है? इसका कोई मतलब नहीं है।”",
  name_1: "आशा,",
  org_1: "कोलकाता सामाजिक कार्यकर्ता",
  para_2: "राज्य सरकार स्वयं आश्रय गृहों को दी जाने वाली राशि में कटौती कर रही है। 2013 में, गरिमा घर (ट्रांसजेंडर व्यक्तियों के लिए सार्वजनिक आश्रय गृह) सरकारी फंडिंग की कमी के कारण <a href='https://theprobe.in/stories/garima-grehs-crippling-government-stops-funding-for-trans-shelter-homes/'>बंद होने लगे,</a> जबकि निर्भया फंड का कम उपयोग जारी है और डिजिटल निगरानी बुनियादी ढांचे की स्थापना के लिए हजारों करोड़ रुपये आवंटित किए गए हैं।"
};
const label_4 = {
  title: "4. रिपोर्टिंग तंत्र को मज़बूत करना",
  para_1: "<a href='https://dhsprogram.com/pubs/pdf/fr339/fr339.pdf'>2015-16</a> में शारीरिक या यौन हिंसा का अनुभव करने वाली केवल 14% महिलाओं ने मदद मांगने की सूचना दी। रिपोर्ट करने को प्रोत्साहित करने के लिए जेंडर आधारित हिंसा की शिकायतों को बताने के तरीके को मज़बूत किया जाना चाहिए। <a href='https://icallhelpline.org/wp-content/uploads/2020/10/helpline-directory.pdf'>हेल्पलाइनें</a> एक ऐसा तरीका है जिसकी सामाजिक कार्यकर्ताओं ने सर्वसम्मति से सिफारिश की है:",
  quote_1: "“यह केस हाल ही में कुछ महीने पहले दिल्ली से आया था जो आत्मघाती था। हमने उनसे फोन पर बात की। फिर, हमने हस्तक्षेप किया और केस को सुना।' फिलहाल वह अपनी पढ़ाई जारी रख रही हैं। यानी वो अपनी सामान्य जिंदगी में लौट आई हैं। इसलिए, यह बहुत महत्वपूर्ण था कि उसकी बात सुनने के लिए कोई वहाँ मौजूद हो। अगर हिंसा से बचकर आए किसी भी व्यक्ति को यह भरोसा मिलता है, तो उन्हें लड़ने की अधिक ताकत मिलती है। पूरे भारत में महिलाओं के लिए एक राष्ट्रीय हेल्पलाइन - यह हमारी लंबे समय से मांग रही है।.”",
  name_1: "मीना,",
  org_1: "कोलकाता सामाजिक कार्यकर्ता",
  para_2: "मुंबई पुलिस के पास <a href='https://mumbaipolice.maharashtra.gov.in/womensafety.asp'>103 हेल्पलाइन</a> है जो मुंबई में महिलाओं के खिलाफ अपराधों के लिए 24 घंटे की हेल्पलाइन है, लेकिन शहर के सामाजिक कार्यकर्ताओं की शिकायत है कि यह अक्सर काम नहीं करती है:",
  quote_2: "“अक्सर, यह कनेक्ट नहीं होती है। आपकी मदद करने वाला कोई नहीं है। या फिर आपने बुलाया है और कोई आता नहीं है। सीसीटीवी से ज्यादा... आज हर किसी के पास सेल फोन है। हमें 103 हेल्पलाइन में निवेश करना चाहिए।”",
  name_2: "सबा खान,",
  org_2: "नारीवादी कार्यकर्ता",
  para_3: "हेल्पलाइन से परे, निजी और सार्वजनिक स्थानों पर हिंसा का सामना करने वाली महिलाओं का समर्थन करने के लिए 2015 में भारत सरकार द्वारा सखी वन स्टॉप सेंटर (OSCs) की स्थापना की गई थी। जबकि महिला एवं बाल विकास मंत्रालय के आंकड़ों से पता चलता है कि पूरे भारत में <a href='https://wcd.nic.in/schemes/one-stop-centre-scheme-1'>769 OSC हैं जो काम कर रहे हैं</a>, 2015 और 2022 के बीच OSC के लिए केंद्र सरकार द्वारा जारी किए गए धन का <a href='https://www.indiaspend.com/governance/one-stop-many-challenges-sakhi-centres-struggle-to-support-women-survivors-of-violence-861666'>आधे से भी कम</a> उपयोग किया गया था, और सामाजिक कार्यकर्ताओं ने नोट किया कि उनके शहर पर्याप्त OSC नहीं थे। ",
  quote_3: "वन स्टॉप सेंटर… क्या आप जानते हैं कि मुंबई में कितने हैं? दो। और क्या आप जानते हैं कि एक व्यक्ति एक समय में कितने केसों की देखभाल कर सकता है - अधिकतम एक या दो लोगों की।”",
  name_3: "सुप्रीत के. सिंह,",
  org_3: "रेड डॉट फाउंडेशन",
  para_4: "क्योंकि आधिकारिक रिपोर्टिंग के तरीके पर्याप्त नहीं हैं, सेफसिटी जैसे संगठन लोगों को एक वेबसाइट और ऐप पर गुमनाम रूप से अपने अनुभव साझा करने के लिए आमंत्रित करके यौन हिंसा की वास्तविकता और अधिकारियों के साथ रिपोर्ट किए गए केसों के बीच अंतर को पाटने की कोशिश कर रहे हैं। सुश्री सिंह आगे कहती हैं, <b>'यह महत्वपूर्ण है कि यह जानकारी शहर की हर महिला तक पहुँचे।'</b>"
};
const label_5 = {
  title: "5. कानूनी हस्तक्षेप को मज़बूत करना",
  para_1: "कानूनी हस्तक्षेपों के कार्यान्वयन को मज़बूत करने के लिए बजटीय आवंटन से हिंसा से बचकर आए लोगों को मदद मिलेगी:",
  quote_1: "“कई भारतीय कानून बहुत प्रगतिशील हैं। लेकिन उनको उचित लागू नहीं किया जाता है। हमें लगता है कि काफी कानून हैं। लेकिन पीड़ित को मुआवज़ा मिलना इतना कठिन है कि कोई बहुत पढ़ा लिखा व्यक्ति भी उसको कर नहीं पता है।“",
  name_1: "क्रांति,",
  org_1: "कोलकाता सामाजिक कार्यकर्ता",
  para_2: "<b>दिल्ली स्थित महिला अधिकार एनजीओ, जागोरी,</b> ज्ञान साझा करने की दो-तरफा प्रक्रिया के लिए राज्य सेवा प्रदाताओं के साथ हिंसा से बचकर आई महिलाओं के बीच बातचीत आयोजित करने की <a href='https://www.jagori.org/sites/default/files/BEYOND%20THE%20ROOF%20-%20STUDY%20OF%20SHELTERS%20IN%20DELHI%20July%202019_0.pdf'>सिफारिश</a> करती है, <b>'जिस तरह नीति का असर हिंसा से बचकर आए लोगों के जीवन पर पड़ता है, उसी तरह हिंसा से बचकर आए लोगों के जीवन के अनुभव का असर भी नीति में नज़र आना चाहिए।'</b> हिंसा से बचकर आए लोगों तक पैरालीगल सेवाओं की पहुँच बढ़ाने के लिए पैरालीगल सेवाओं को और अधिक दृश्यमान (विज़िबल) और मज़बूत बनाया जाना चाहिए:",
  quote_2: "“हमारे पास पैरा लीगल वॉलंटियर (PLV) हैं। हम उन लोगों को अक्सर देखते नहीं हैं। वे अदृश्य हैं। हम कोई नई व्यवस्था लाने को नहीं कह रहे हैं। PLV पैरालीगल है, इसलिए वे हर चीज के बारे में थोड़ा-बहुत समझ सकते हैं। चलिये उन्हें रोजगार देते दें। हर थाने में एक PLV। उनसे कहें कि जो महिलाएं उनके पास जाती हैं, उनकी बात सुनें। आइए हम जो पहले से मौजूद है उसका प्रभावी ढंग से उपयोग करें।.”",
  name_2: "आशा,",
  org_2: "कोलकाता सामाजिक कार्यकर्ता"
};
const label_6 = {
  title: "6. सिविल सोसाइटी संगठनों को फ़ंड देना",
  para_1: "यह संभव है कि जेंडर आधारित हिंसा को समाप्त करने के लिए काम करने वाले ज़मीनी स्तर के सिविल सोसाइटी संगठनों के लिए फंडिंग देना, सुरक्षित शहरों के लिए बजटीय आवंटन के सबसे अधिक नजरअंदाज किए जाने वाले हिस्सों में से एक है:",
  quote_1: "“हम फील्ड में जाते हैं और काम करते हैं। तो इसलिए उस बजट आवंटन का कुछ हिस्सा हमें भी मिलना चाहिए। महिलाएं क्या चाहती हैं, यह हमसे बेहतर कोई नहीं जानता।",
  name_1: "सखी,",
  org_1: "कोलकाता सामाजिक कार्यकर्ता",
  para_2: "न केवल जेंडर आधारित हिंसा से निपटने के लिए सरकार द्वारा सिविल सोसाइटी संगठनों से शायद ही कभी भागीदारी की मांग की जाती है, बल्कि भारत के विदेशी योगदान विनियमन अधिनियम (FCRA) जैसे दमनकारी कानूनों के माध्यम से इन संगठनों के लिए वित्त पोषण (फंडिंग) में सक्रिय रूप से कटौती की जा रही है:",
  quote_2: "“सामाजिक क्षेत्र को नियंत्रित करने वाले कानूनों और नीतियों का हर किसी को अनुपालन करना होगा। दुर्भाग्य से कई एनजीओ ऐसा करने में असमर्थ हैं और फंडिंग तक अपनी पहुँच खो देते हैं। समय की मांग है कि गैर सरकारी संगठन और सरकार, इन मुद्दों को खत्म करने के लिए हाथ मिलाएं। प्रत्येक हितधारक की एक भूमिका होती है। हमें एक साथ आना होगा और इससे लड़ना होगा।' ”",
  name_2: "सुप्रीत के. सिंह,",
  org_2: "रेड डॉट फाउंडेशन"
};
const subheader_1 = "— क्या आप सुरक्षित शहरों के लिए आंदोलन का समर्थन करना चाहते हैं?";
const para_3 = "यहाँ मुंबई और कोलकाता में स्थित कुछ ज़मीनी स्तर के संगठन हैं, जो यौनिकता, जाति, धर्म, विकलांगता और श्रम के अंतरसंबंधों (इंटरसेक्शन्स) में सिसजेंडर महिलाओं और ट्रांस/क्वीयर समुदायों के लिए इन शहरों को सुरक्षित बनाने की दिशा में काम कर रहे हैं। उनके बारे में और पढ़ें, उनको फॉलो करें, उनके काम में शामिल हों और/या समर्थन के लिए उनसे संपर्क करें।";
const mumbai_org = "मुंबई";
const text_pov = "जेंडर, टेक्नालजी और यौनिकता के अंतर्संबंधों (इंटरसेक्शन्स) को जानने के लिए <a href='https://pointofview.org'>pointofview.org</a> पर जाएँ और हमारे <a href='https://lb.benchmarkemail.com/listbuilder/signupnew?IkfHTmyPVq8Gh79q4%252BVKMv5pwVnAjsSIwHKu46Dk3p7tO5iNRn8gSxVtgNSX8fD3'>न्यूज़लैटर</a> को फ़ॉलो करें। अगर आपको अपने फ़ोन पर डिजिटल निगरानी के लिए सहायता की ज़रूरत है, तो टेकसाखी (TechSakhi) को 080 4568 5001 पर कॉल करें।";
const text_rdf = "सेफसिटी (Safecity) पर यौन उत्पीड़न की रिपोर्ट करें और अपने शहर को महिलाओं और लड़कियों के लिए सुरक्षित बनाएं! सेफसिटी प्लेटफ़ॉर्म डाउनलोड करें या <a href='https://webapp.safecity.in/'>https://webapp.safecity.in/</a>  पर जाएँ। समस्या समाधान में समुदायों को शामिल करने तथा नीतियों और बुनियादी ढांचे में सुधार के लिए नागरिक और पुलिस अधिकारियों को जवाबदेह बनाने के लिए जानकारी का विश्लेषण किया जाता है। आपकी जानकारी गुमनाम रहती है।";
const name_hzm = "हसरत-ए-जिंदगी मामूली";
const text_hzm = "हसरत-ए-जिंदगी मामूली मुंबई में एक गैर-वित्तपोषित (नॉन-फंडेड) क्वीयर ट्रांस नारीवादी समूह (फेमिनिस्ट कलेक्टिव) है। यह क्वीयर और ट्रांस लोगों की वो जो हम हैं वही बने रहने की स्वतंत्रता के संघर्ष का हिस्सा है। हम लोकतांत्रिक मूल्यों और सभी हिंसा से मुक्त समाज के लिए प्रतिबद्ध हैं। अगर आपको मदद की ज़रूरत है तो कृपया <a href='mailto:hasratezindagimamuli@gmail.com'>hasratezindagimamuli@gmail.com</a> पर हमें लिखें।";
const text_par = "<span class='font-bold'>परचम</span> <a href='http://www.parchamcollective.org'>(http://www.parchamcollective.org)</a> एक मुंबई स्थित संगठन है जो फुटबॉल प्रशिक्षण, रोजगार कौशल और समावेशी सार्वजनिक स्थानों के निर्माण के माध्यम से हाशिए पर पड़े युवाओं को सशक्त बनाता है। हम रूढ़ियों को चुनौती देते हैं, समुदायों के बीच संबंध बनाते हैं और अल्पसंख्यकों और महिलाओं के अधिकारों की पैरवी करते हैं। यदि आप परचम के साथ वॉलंटियर करना चाहते हैं या सहायता चाहते हैं तो कृपया <a href='mailto:parchamcollective@gmail.com'>parchamcollective@gmail.com</a> पर संपर्क करें।";
const kolkata_org = "कोलकाता";
const text_sap = "साफ्फो फॉर इक्वालिटी <a href='https://www.sapphokolkata.in/'>(https://www.sapphokolkata.in/ )</a> कोलकाता में एक संगठन और एक्टिविस्ट मंच है, जो पूर्वी भारत में लेसबियन, बाईसेक्शुअल महिलाओं और ट्रांस पुरुषों के अधिकारों के लिए काम करता है। हमारा काम सामुदायिक सशक्तिकरण और नागरिक समाज संगठनों के साथ जुड़ाव पर केंद्रित है। आप सहायता के लिए साफ्फो की हेल्पलाइन: 9831518320 पर कॉल कर सकते हैं।  ";
const text_swa = "<span class='font-bold'>स्वयं</span> <a href='https://swayam.info/'>(https://swayam.info/)</a> 1995 में स्थापित कोलकाता स्थित नारीवादी महिला अधिकार संगठन है। स्वयं महिला सशक्तिकरण, महिला अधिकारों को आगे बढ़ाने और हिंसा मुक्त और जेंडर-न्यायपूर्ण समुदाय बनाने के माध्यम से महिलाओं और लड़कियों के खिलाफ हिंसा और भेदभाव को समाप्त करने की दिशा में काम करता है। अधिक जानकारी के लिए कृपया <a href='mailto:swayam@swayam.info'>swayam@swayam.info</a> पर संपर्क करें।";
const text_ana = "<span class='font-bold'>कोलकाता आनंदम फॉर इक्वालिटी एंड जस्टिस कोलकाता आनंदम फॉर इक्वालिटी एंड जस्टिस  <a href='https://www.kolkataanandam.org' target='_blank' rel='noopener noreferrer'>(www.kolkataanandam.org)</a></span> एक ज़मीनी स्तर का संगठन है जो ग्रामीण और शहरी पश्चिम बंगाल के रेड लाइट जिलों में लेस्बियन, गे, बाइसेक्सुअल, ट्रांसजेंडर, क्वीयर, कोथी और हिजड़ा (LGBTQKH*) लोगों के अधिकारों, सम्मान और जीवन की गुणवत्ता को बढ़ाने के लिए काम करता है। अधिक जानकारी के लिए कृपया <a href='mailto:kolkataanandam@gmail.com'>kolkataanandam@gmail.com</a> पर लिखें।";
const go_back = "← ";
const back_chapter = "अध्याय 2";
const go_to = "→ ";
const to_chapter = "कार्य पद्धति और आभार ";
const instruct = "अधिक पढ़ने के लिए प्रत्येक अनुभाग पर क्लिक करें";
const title = "सुरक्षित शहर – महिलाओं का अधिकार";
const chapter3 = {
  chapter_no,
  chapter_title,
  para_1,
  para_2,
  label_1,
  label_2,
  label_3,
  label_4,
  label_5,
  label_6,
  subheader_1,
  para_3,
  mumbai_org,
  text_pov,
  text_rdf,
  name_hzm,
  text_hzm,
  text_par,
  kolkata_org,
  text_sap,
  text_swa,
  text_ana,
  go_back,
  back_chapter,
  go_to,
  to_chapter,
  instruct,
  title
};
export {
  back_chapter,
  chapter_no,
  chapter_title,
  chapter3 as default,
  go_back,
  go_to,
  instruct,
  kolkata_org,
  label_1,
  label_2,
  label_3,
  label_4,
  label_5,
  label_6,
  mumbai_org,
  name_hzm,
  para_1,
  para_2,
  para_3,
  subheader_1,
  text_ana,
  text_hzm,
  text_par,
  text_pov,
  text_rdf,
  text_sap,
  text_swa,
  title,
  to_chapter
};
